(window["webpackJsonp"] = window["webpackJsonp"] || []).push([[1],{

/***/ "./reactales/list.json":
/*!*****************************!*\
  !*** ./reactales/list.json ***!
  \*****************************/
/*! exports provided: tales, default */
/***/ (function(module) {

module.exports = JSON.parse("{\"tales\":[{\"storyUrl\":\"aami-bekar\",\"name\":\"আমি বেকার\",\"genre\":\"COMEDY\",\"tags\":\"poem\",\"lang\":\"BENGALI\",\"originalAuthor\":\"\",\"bannerUrl\":null,\"description\":\"বেকার কি কেবল চাকরি না থাকলেই হয় ? কিন্তু আমি যে চাকরি থেকেও বেকার | কত্তো কাজ রয়েছে, কত কি করা বাকি, তবুও আমি প্রায় নিস্কর্মা, আমি বেকার | কি যে করছি, আর কেনই বা করছি - ভগবান জানে | আর মজার কথা হলো আমি একাই নই, এরম অনেকেই আছে, যারা শুধু স্রোতে বয়ে তো চলেছে , কিন্তু আসলে কিছুই করছে না | তো এই কবিতা টা আমার এবং আমার মতো আরো কোটি কোটি লক্ষ্যহারা , দিশাহারা কিন্তু হতে পারে চাকুরীরত \\\"বেকার\\\" ভাই বোন ও বন্ধুদের জন্য - যারা হয়তো জন্মেছিলো বিপুল সম্ভাবনাময় কিছু করার জন্য কিন্তু তারপর পথ হারিয়ে দৈনন্দিন জীবনের বেকারত্বের স্রোতে বয়ে চলে একটা বেকার জীবন কাটাচ্ছে | বলে রাখি, আমার অন্যান্য লেখার মতোই এটাও হঠাৎ মজা করে লেখা একটা কবিতা, তাই বেশি সিরিয়াসলি কেউ নেবেন না |\",\"authorEmail\":\"\",\"dateOfCreation\":\"2020-03-21 21:25:04\",\"dateOfModification\":\"2020-03-21 21:25:04\",\"dateFirstPublished\":null,\"isPublished\":\"0\",\"tale\":null}]}");

/***/ })

}]);
//# sourceMappingURL=1.js.map